let handler = async m => m.reply(`




⎯꯭̽ *GROUPS*⎯꯭̽.
─━━━✧✿✧━━━─

Group1:
_____________________
https://chat.whatsapp.com/FV96nX6l7iCGmBeunOFPa0
_______________________

Group2:
_______________________
https://chat.whatsapp.com/
_________________________

*DEVELOPERS*/
1:___________________🔰 *MOD'S* 🔰_
SaMu 254725074352

2:__________________🔰 *MOD'S* 🔰_

_______________________
𝐋ᶦᵏᵉ  𝐂ᵒᵐᵐᵉⁿᵗ   𝐒ᵃᵛᵉ   𝐒ʰᵃʳᵉ
💫   🍷   🎊   🍁   🌙   🪄 
┊    ┊    ┊    ┊    ┊    ┊
┊    ┊    ┊    ┊    ┊   🤍
┊    ┊    ┊    ┊    💜                          
┊    ┊    ┊   💙
┊    ┊   💚   
┊   💛
❤️
*_▬▭▬▭▬▭▬▭▬▭_*
*╰─ ➤‖⫷※•şɐɱʉ•※⫸‖*                    
                     ☟︎︎︎
 *̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊╰─☞︎︎︎TEAM ‖⫷※•şɐɱʉ•※⫸‖
Samuel Muli
 ♥️     ✍🏻ㅤ   📩     📤 
 *_ˡᶦᵏᵉ  ᶜᵒᵐᵐᵉⁿᵗ   ˢᵃᵛᵉ    ˢʰᵃʳᵉ_*
`.trim())
handler.help = ['mkuu']
handler.tags = ['main']
handler.command = ['groups', 'mkuu', 'kiongozi'] 

export default handler
